Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tilskudd-og-stipend.html.tmx
Source language: nob
Languages: smj

source: Tilskudd og stipend
smj: Dårja ja stipenda

source: Sametinget forvalter diverse tilskudd og stipend som er med på å bevare og videreføre samisk kulturarv.
smj: Sámedigge háldat muhtem dårjajt ja stipendajt ma li siegen sáme kulturárbev bisodime ja joarkkemin.

source: Stipend
smj: Dårja

source: Stipend for høyere utdanning i lulesamisk eller sørsamisk, og samisk språkutdanning for studenter fra markasamisk område
smj: Almodit juojggusav ja sáme musihkav

source: Sametinget gir stipend til studenter som tar høyere utdanning i lulesamisk språk eller sørsamisk språk, og til studenter fra markasamisk område som tar høyere utdanning i samisk språk.
smj: Les mer: Almodit juojggusav ja sáme musihkav

source: Pga. Koronaviruset blir søknadsfristen for stipendet utsatt til 30. april 2020.
smj: Girjálasjvuohta

source: Språk / Opplæring og læremidler
smj: Girjálasjvuohta

source: Les mer: Stipend for høyere utdanning i lulesamisk eller sørsamisk, og samisk språkutdanning for studenter fra markasamisk område
smj: Sáme girjálasjvuoda årnik åhtsåmusá vuodon doarjju sáme girjálasjvuodav, tjáppa- ja fáhkagirjálasjvuodaprosjevtajt ma vidnudagájs åvdeduvvi.

source: Søknadsfrist: 30.04.2020 23:59
smj: Les mer: Girjálasjvuohta Regionála ja bájkálasj aktisasjbarggo 2018

source: Stipend for elever i videregående skole som har samisk i fagkretsen
smj: Regionála ja bájkálasj aktisasjbarggo 2018

source: Sametinget gir språkmotiveringsstipend til elever i videregående skole som har samisk som fag i videregående skole.
smj: Musihkkaåvdedibme

source: OBS!
smj: Musihkkaåvdedibme
